
/* Class = "NSTextFieldCell"; title = "Gælunafn:"; ObjectID = "229"; */
"229.title" = "Gælunafn:";

/* Class = "NSTextFieldCell"; title = "Upplýsingar:"; ObjectID = "230"; */
"230.title" = "Upplýsingar:";

/* Class = "NSButtonCell"; title = "Athuga með ný skilaboð"; ObjectID = "231"; */
"231.title" = "Athuga með ný skilaboð";

/* Class = "NSTextFieldCell"; title = "Netþjónn:"; ObjectID = "232"; */
"232.title" = "Netþjónn:";

/* Class = "NSTextFieldCell"; title = "Gátt:"; ObjectID = "235"; */
"235.title" = "Gátt:";

/* Class = "NSTextFieldCell"; title = "Netfang:"; ObjectID = "236"; */
"236.title" = "Netfang:";

/* Class = "NSTextFieldCell"; title = "AOL vefselsþjónn:"; ObjectID = "237"; */
"237.title" = "AOL vefselsþjónn:";

/* Class = "NSButtonCell"; title = "Nota vefsel fyrir skráarflutning og Direct IM"; ObjectID = "238"; */
"238.title" = "Nota vefsel fyrir skráarflutning og Direct IM";

/* Class = "NSTextFieldCell"; title = "Öryggi:"; ObjectID = "240"; */
"240.title" = "Öryggi:";

/* Class = "NSButtonCell"; title = "Allow multiple logins"; ObjectID = "245"; */
"245.title" = "Allow multiple logins";

/* Class = "NSTextFieldCell"; title = "Multiple Logins:"; ObjectID = "246"; */
"246.title" = "Multiple Logins:";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "256"; */
"256.title" = "No encryption";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "257"; */
"257.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "259"; */
"259.title" = "Require encryption";
